LEXICON_RU: dict[str, str] = {
    '/start': f"Привет, я бот, позволяющий конвертировать TXT, DOCX, ODT и изображения в PDF-формат!",
    '/help': f"""Здравствуйте! Вы находитесь в боте для конвертации файлов в формат PDF. Мы рады помочь вам с этой задачей! Вот что вы можете сделать:

• Загружайте различные типы файлов, такие как текстовые документы, изображения и другие форматы, чтобы конвертировать их в PDF.

• Отслеживайте статус ваших конвертаций, чтобы быть в курсе процесса.

• Если у вас возникли вопросы или вы хотите оставить отзыв о нашем сервисе, не стесняйтесь обращаться.

Мы стремимся сделать процесс конвертации простым и удобным для вас. Если вам нужна помощь, просто дайте знать!""",
}
